[
    [
        {
            "name": "Mint Citrus",
            "img": "/bebidas/tecaliente/mintcitrus.png",
            "id": "mint-citrus",
            "detail":"La base de hierbabuena de este té se complementa con notas de menta fresca y toques de verbena dulce y especiada."
        }
    ],
    [
        {
            "name": "Chai",
            "img": "/bebidas/tecaliente/chai.png",
            "id": "chai",
            "detail":"Deliciosa combinación de té y especias, al estilo de los habitantes del Himalaya. Una intensa infusión de canela, jengibre, cardamomo, pimienta negra y anís estrellado."
        },
        {
            "name": "Chai Latte",
            "img": "/bebidas/tecaliente/chailatte.png",
            "id": "chai-latte",
            "detail":"Nuestro mezcla de té chai y leche perfectamente vaporizada, decorado con una sutil capa de espuma de leche."
        }
    ],
    [
        {
            "name": "Youthberry",
            "img": "/bebidas/tecaliente/youthberry.png",
            "id": "youthberry",
            "detail":"Una mezcla de té blanco cítrico con toques brillantes de sabor tropical. Con mango, naranja, hibisco y pétalos de rosa. Hay un toque de paraíso en cada sorbo de esta fantástica mezcla."
        },
        {
            "name": "Hibiscus",
            "img": "/bebidas/tecaliente/hibiscus.png",
            "id": "hibiscus",
            "detail":"Las flores de hibisco impregnan esta infusión de una ligera acidez y un extraordinario color rojizo. Brillantes sabores tropicales de papaya y mango con hierba limón cítrica y una pizca de canela."
        }
    ],
    [
        {
            "name": "Earl Grey",
            "img": "/bebidas/tecaliente/earlgrey.png",
            "id": "",
            "detail":"Una brillante mezcla de tés negros de Sri Lanka con una aromática esencia de bergamota y lavanda."
        },
        {
            "name": "English Breakfast",
            "img": "/bebidas/tecaliente/englishbreakfast.png",
            "id": "",
            "detail":"Mezcla de tés negros: Assam de la India, Ceilán de Sri Lanka y té negro de China. Los tés de Assam añaden toques profundos de malta y té negro y un rico aroma a caramelo. Los tés de Ceilán aportan un sabor brillante y completo, mientras que los de China tienen un sutil toque como recién recién horneado, lo cual hace del English Breakfast una opción única."
        }
    ]
]